Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/metsahallituksenohjaus.html.tmx
Source language: fin
Languages: sme

source: Metsähallituksen ohjaus
sme: Meahciráđđehusa stivren

source: Laki Metsähallituksesta määrittelee Metsähallituksen tehtäviksi sen hallinnassa olevien luonnonvarojen ja muun omaisuuden kestävän ja tuloksellisen hoidon, käytön ja suojelun.
sme: Meahciráđđehusa stivren Láhka Meahciráđđehusas meroštallá Meahciráđđehusa bargun dan hálddašan luondduriggodagaid ja eará opmodaga bistevaš ja boađuslaš divššu, anu ja suodjaleami.

source: Myös biologisen monimuotoisuuden suojelu tulee ottaa huomioon yhdessä muiden tavoitteiden kanssa.
sme: Maid biologalaš máŋggalágánvuođa suodjaleapmi galgá váldot vuhtii ovttas eará ulbmiliiguin.

source: Eduskunta hyväksyy vuosittain Metsähallituksen keskeiset palvelu- ja muut toimintatavoitteet.
sme: Riikkabeaivvit dohkkehit jahkásaččat Meahciráđđehusa guovddáš bálvalan- ja eará doaibmanulbmiliid.

source: Samalla eduskunta päättää, missä määrin Metsähallituksen maanmyyntituloja tai maa- ja vesiomaisuutta käytetään uusien luonnonsuojelualueiden hankintaan.
sme: Seammas riikkabeaivvit dohkkehit, man muddui Meahciráđđehusa eananvuovdinboađut dehe eanan-ja čáhceopmodat geavahuvvo ođđa luonddusuodjalanguovlluid háhkamii.

source: Maa- ja metsätalousministeriö päättää eduskunnan asettamien tavoitteiden pohjalta Metsähallituksen vuotuisista tulostavoitteista.
sme: Eanan- ja meahccedoalloministeriija mearrida riikkabeivviid bidjan ulbmiliid vuođul Meahciráđđehusa jahkásaš boađusmeriin.

source: Julkisista hallintotehtävistä sekä niiden tavoitteista ja rahoittamisesta sovitaan vuosittain ympäristöministeriön sekä maa- ja metsätalousministeriön kanssa.
sme: Servodatlaš bargguin sihke daid ulbmiliin ja ruhtadeamis sohppojuvvo váldoáššis birasministeriijain.

source: Näitä tehtäviä ovat muun muassa luonnonsuojelu- ja retkeilyalueiden hoito, luonnonsuojelun edistäminen valtion mailla ja vesillä, erävalvonta ja yleinen valtion maiden virkistyskäytön edistäminen.
sme: Dát barggut leat earret eará luonddusuodjalan- ja vánddardanguovlluid dikšun, luonddusuodjaleami ovddideapmi stáhta eatnamiin ja čáziin, meahccebearráigeahčču ja almmolaš stáhta eatnamiid áhpásnuhttingeavahusa ovddideapmi.

source: Julkisiin hallintotehtäviin käytetään myös esimerkiksi EU:n hankerahoitusta ja ELY-keskusten rahoitusta.
sme: Servodatlaš bargguide adnojuvvo maid EU` prošeaktaruhtadeapmi ja bargofápmo- ja ealáhusguovddážiid ruhtadeapmi.

source: Metsähallituksesta annetut säädökset (www.finlex.fi):
sme: Mearrádusat, mat gusket Meahciráđđehusa sajádahkii fitnodatlágádussan:

source: Laki Metsähallituksesta (234/2016)
sme: Láhka Meahciráđđehusas (234/2016)

source: Asetus Metsähallituksesta (247/2016)
sme: Ásahus meahciráđđehusas (247/2016)

source: Lisäksi Metsähallituksen toimintaa säätävät useat muut säädökset, esimerkiksi luonnonsuojelulaki, kalastuslaki, metsästyslaki, luontaiselinkeinolaki ja ulkoilulaki.
sme: Dasa lassin Meahciráđđehusa barggu mearridit máŋggat eará mearrádusat, ovdamearkkadihte luonddusuodjalanláhka, guolástanláhka, meahccebivdoláhka, luondduealáhusláhka ja olgolihkadanláhka.
